export default [
    {
        id: 1,
        title: '紀錄標題',
        description: `影音串流服務平台龍頭 Netflix 終於在本週證實了他們接下來即將正式跨足遊戲領域，而「手機遊戲」將會成為這一連串相關發展計畫的第一步。值得慶幸的是，他們也強調在這些遊戲登上 Netflix 之後，將不會向現存的訂閱戶們收取額外的費用。`,
        createdAt: '8/09/2021, 6:38:37 AM',
        updatedAt: '8/09/2021, 6:38:37 AM'
    },
    {
        id: 2,
        title: '紀錄標題',
        description: `影音串流服務平台龍頭 Netflix 終於在本週證實了他們接下來即將正式跨足遊戲領域，而「手機遊戲」將會成為這一連串相關發展計畫的第一步。值得慶幸的是，他們也強調在這些遊戲登上 Netflix 之後，將不會向現存的訂閱戶們收取額外的費用。`,
        createdAt: '8/09/2021, 6:38:37 AM',
        updatedAt: '8/09/2021, 6:38:37 AM'
    },
    {
        id: 3,
        title: '講座心得',
        description: '老師幽默的言語表達和精彩的演講內容懾服的在場的眾人！我們天天都在使用網路，但是卻沒有人能像老師一樣成為一個精確的使用者，把網路這個工具的效用發揮到極致。老師用六個名人的故事、六個名人如何使用網路、資訊，變成一個成功者，告訴我們社會未來的走向和展望。',
        createdAt: '8/10/2021, 7:59:01 PM',
        updatedAt: '8/10/2021, 7:59:01 PM'
    },
    {
        id: 4,
        title: '講座心得',
        description: '老師幽默的言語表達和精彩的演講內容懾服的在場的眾人！我們天天都在使用網路，但是卻沒有人能像老師一樣成為一個精確的使用者，把網路這個工具的效用發揮到極致。老師用六個名人的故事、六個名人如何使用網路、資訊，變成一個成功者，告訴我們社會未來的走向和展望。',
        createdAt: '8/11/2021, 10:33:21 AM',
        updatedAt: '8/11/2021, 10:33:21 AM'
    }
]